{
  "imgPath": "/img/spirits/",
  "vodka": "[xxxx] is an iconic world class vodka is perfect for any occasion, whether you're enjoying it on the rocks or mixing up your favourite cocktail. [xxxx] Vodka is triple distilled and 10 times filtered for a smooth and clean finish. Get your [xxxx]  Vodka today! Or if prefer something refreshing tasting for the Summer: Blend 25 ml citrus fruit juice of your choice, soda water, iced cubes and garnish with citrus fruit wedges. Just enjoy! [xxxx] is ideal to make delicious drinks at home. There is vodka, then there’s [xxxx].",
  "vodkaReview": " Clean, slightly grainy, and neutral with a smooth, medium-bodied feel. Highly regarded as a top-tier mixer for drinks like Moscow Mules or Bloody Marys, though acceptable for chilled,, straightforward, shots. Generally considered great value for money, often described as 'decent-level' price for high-quality,consistent taste",
  "scotch": "[xxxx] is a blended Scotch whisky that presents itself as amiable from the first encounter, with aromas of wild herbs and heather interwoven with warm honey and orchard fruits, reminiscent of a bright afternoon in the countryside. On the palate, it is creamy and balanced, with smooth layers of honey, vanilla, hazelnut and caramel that unfold leisurely, enveloping the palate with elegance. The finish is rich and persistent, leaving a comforting sensation, almost like the echo of a good conversation that resists ending.",
  "scotchReview": "being one of the world’s most awarded single malt Scotch whisky, this signature drop is described as fresh, clean, and fruity, with notes of pear, apple, and light oak. It is easy to drink, working well neat, with water, or in cocktails. Beyond most of it's competitors, they offer well-regarded, this scotch offers more complex options like hints of berries, charcoal, playfullness, camp fire to warm the palate.",
  "bourbon": "[xxxx] rediscovers the flavor and colour of years of aging in charred new oak barrels. A characteristic point of sweetness thanks to the red winter wheat that will delight the most demanding palates. All this made with water from a snowy mountain air lake. The creation of the most exquisite bourbon. Bitter yet flavorsome. Sweet with an exquisite acidity. Unparalleled. Luminous golden hue. Enticing creamy highlights. Warm and robust notes. It exhibits remarkable hints of creamy oak, spicy and sweet nuances, and delicate touches of cocoa.",
  "bourbonReview": "Bursts of sweet corn, vanilla, banana, and maple syrup, with hints of oak and charcoal. A medium-bodied palate with prominent notes of caramel, banana bread, oak and a slight, sometimes bitter, spiciness. Generally short to medium in length, offering a sweet, dry, and woody character. ",
  "whisky": "[xxxx], a perfect whisky for the ages. The palate burst freshness, the smoke intertwines with the sweetness of maple-cured bacon and nuances of rye biscuit, anise, and mint, creating an enveloping and lingering journey. Its finish, fresh, saline, and full of character, leaves the sensation of a complex and playful sip, ideal for enjoying in a moment of discovery or celebrating Black Friday like never before.",
  "whiskyReview": "Aged for years in ex-bourbon casks, unfolds unique sensations thanks to its further 16-year maturation in Black Forest truffle oak casks, imparting a delicate and elegant truffle touch, embracing notes of tropical fruits, honey, vanilla, figs, dates, and plums.",
  "liqueur": " [xxxx] marries the sweetness of caramel and vanilla intertwines with the fiery burst of cinnamon and chili, tantalising the palate like a cheeky nod to nonconformity. [xxxx]'s creamy texture caresses the mouth while the finish lingers assertively, reminding you that the ordinary has no place here. Perfect for an ice-cold shot, a daring sip in the night, or to challenge your own flavour boundaries.",
  "liqueurReview": "The taste is dominated by bright, zesty orange and lemon, with subtle notes of spice, nutmeg, and marmalade. It has a clean, somewhat oily, and dry finish rather than a syrupy one. Strongly aromatic with fresh, candied orange zest and a slight alcohol, herbaceous undertone"
}
